{"authors":"Skarn","description":"Vous vous souvenez du poignard spectral qui poursuit le héros à travers toute l'aventure dans les Chevaliers du Destin ?\nEt bien voilà.\nSauf que vous jouez le poignard.\nDans un tout autre contexte (nul besoin d'avoir lu le livre suscité pour apprécier cette histoire-ci).\n----\nOeuvre sous license Paternité + Partage à l’Identique (BY SA) / voir https://creativecommons.org/licenses/by-sa/1.0/deed.fr","dice":{"max":6,"min":1},"homepage":"http://litteraction.fr/livre-jeu/un-poignard-dans-le-dos","id":"un-poignard-dans-le-dos","language":"Français","lists":{"keys":["Code"],"values":{}},"name":"Un poignard dans le dos","startParagraphId":"intro","toggles":{"battle":true,"characters":true,"dices":true,"goto":true,"map":true},"version":"1.0","visibleSections":{"withoutTag":{"Characters":{"checked":true,"value":"Personnages"},"Code":{"checked":true,"value":"Code"},"Dices":{"checked":true,"value":"Dés"},"Map":{"checked":true,"value":"Carte"}}},"paragraphs":[{"description":"","paragraphNr":"0"},{"description":"Votre cible se trouve juste devant vous, à quelques mètres à peine. Vous ne pouvez de toute façon\nguère vous éloigner plus l’un de l’autre. Vous êtes attachée à elle via une invisible chaîne d’énergie\ntressée par votre invocateur, qui limite vos déplacements dans l’espace à son périmètre immédiat.\nVous ne serez délivré de cette dérangeante proximité qu’une fois votre tâche accomplie. Lorsque\nvotre cible rendra son dernier souffle, votre énergie sera libérée et vous retournerez à l’éther dans\nune éclatante apothéose, ravalé par le néant en un instant.\nPour être tout à fait exact, si votre invocateur venait à révoquer le sort, ou à ne plus être en état de le\nmaintenir d’une quelconque façon, une fois vos maigres réserves personnelles de pouvoir épuisées,\nvous vous déliteriez également, lentement, péniblement, faiblissant peu à peu comme un homme\nmourant de faim.\nIl existe également quelques puissants sortilèges capable de vous bannir immédiatement du plan\nphysique, là aussi sans confort aucun.\nMais ce ne sont pas des hypothèses que vous aimez à contempler. À la souffrance simili physique\ns’ajoute la toute aussi mordante humiliation de l’échec. Cela ne vous, et ce vous englobe toutes les\nombres, est arrivé qu’en quelques très rares occasions, et chacune reste gravée dans votre collective\nmémoire au fer rouge comme autant d’erreurs à ne jamais répéter.\nCar, si vous n’existez techniquement plus entre vos missions, vous récupérez cependant à chaque\nrenaissance non seulement des souvenirs issus de mortels décédés dans l’intervalle, mais aussi ceux\nde tous les contrats accomplis par les autres membres de votre espèce.\nLà encore la notion d’individualité est à débattre. Vous pourriez tout à fait être une entité unique\ndotée du don d’ubiquité.\nNon pas que cela ait une quelconque importance. En réalité, vous laissez simplement votre esprit\nvagabonder pour tuer le temps, ne pouvoir s’empêcher de penser étant un des nombreux fardeaux de\nl’existence consciente.\nVotre cible a en effet pour le moment la chance d’être dans un lieu cloisonné par un filet à ombres,\nune protection magique spécialement conçue pour arrêter les êtres sans substance tels que vous.\nCe sont des choses qui arrivent. Pas souvent, mais vous avez eu déjà eu quelques cas par le passé,\nlorsque vous aviez été invoqué pour tuer l’un ou l’autre mage particulièrement soucieux de sa\nsécurité. Heureusement, les défenses de ce type sont aussi compliquées à tisser que vous êtes à\ninvoquer, et même les sorciers les plus misanthropes ne peuvent pas passer toute leur existence dans\nl’une de ces bulles.\nLe dernier à avoir essayé a craqué au bout d’une semaine de jeûne. Car si vous ne pouviez pas\nl’atteindre directement, vous étiez en mesure d’empêcher ses serviteurs de lui acheminer ses repas.\nAujourd’hui, vous n’aurez cependant pas besoin de recourir à d’aussi subtiles méthodes. Car votre\ncible est elle-même en train de détruire son seul rempart en toute innocence.\nVous admirez presque l’aisance avec laquelle cet humain se précipite vers sa propre mort. Non\nseulement vient-il de trucider celui que vous soupçonnez, à sa tenue excentrique, d’être l’auteur de\ncette superbe défense, mais en plus est-il en train d’arracher les amarres en argent qui en assurent\nl’intégrité, les entassant dans un sac où elles ne seront plus d’aucune utilité.\nCertes, il ne peut probablement ni la voir ni la sentir, le filet étant aussi infranchissable pour vous\nqu’immatériel pour lui, mais n’empêche qu’il vous aide bien.\nEt voilà. Plus de protection. Vous n’avez plus qu’à vous matérialiser pour frapper.\nPlus facile à penser qu’à faire cependant. L’univers physique renâcle à laisser des choses surgir du\nnéant. Vous n’êtes capable de prendre forme que dans des gaz, les solides et les liquides vous\nrepoussant avec trop de force, et encore, uniquement après avoir expulsé toute particule de matière\ndéjà présente dans un tourbillon visible, sifflant et crépitant.\nNon seulement, cela n’est pas exactement discret, mais cela consomme énormément d’énergie. Une\nressource précieuse, pour laquelle vous êtes intégralement dépendant du bon vouloir de votre\ninvocateur, n’ayant aucun moyen d’en produire ou d’en récupérer par vous-même. Tout au plus\npouvez-vous la recevoir et l’accumuler.\nNotez que disposez actuellement de 7 points d’Énergie. Ce score peut monter au-delà de ce total de\ndépart, ou descendre en-dessous de zéro. Cependant, tant qu’il sera négatif ou nul, lorsqu’il vous\nsera proposé de vous matérialiser pour agir, vous serez obligé de refuser.\nAvec vos réserves actuelles, vous ne pourrez vous matérialiser qu’une poignée de fois durant une\ntrès courte période, ou une seule fois un peu plus longtemps, mais sans dépasser la minute. Aussi\nest-il crucial pour vous de choisir votre heure avec soin, d’attendre patiemment le moment où votre\nvictime sera vulnérable, incapable de se défendre face à un assaut aussi éclair que létal.\nEt quel meilleur moment pourrait-il y avoir que maintenant ? Regardez-le, ce bonhomme, tout\népuisé, portant encore les traces sur son armure de son récent combat, trop occupé à satisfaire sa\ncupidité pour s’assurer de sa sécurité ? Il a même eu la gentillesse d’ôter son casque (et,\nmalheureusement, les bouchons d’oreilles et le bandeau qu’il portait en-dessous) pour vous exposer\nsa carotide frémissante.\nNotez que votre cible possède un total de Blessures, présentement de 0.\nSi vous frappez dès maintenant, rendez-vous au §15§.\nSi vous préférez attendre encore un peu, rendez-vous au §23§.","paragraphNr":"1"},{"description":"Vous attendez que l’embuscade commence. Cela ne tarde pas. Les peaux vertes lancent leur filet,\nratent leur cible, mais se lancent à l’assaut tout de même.\nVous apparaissez alors dans votre habituel roulement de tonnerre.\nL’homme a un court, mais dangereux instant d’hésitation.\nDiminuez votre Énergie de 1 point.\nSi vous avez le Code Ouverture ou le Code Escalier, rendez-vous au §19§.\nSinon, rendez-vous au §41§.","paragraphNr":"2"},{"description":"Vous vous matérialisez dans les hauteurs des arbres, juste au-dessus de la tête de l’homme mais en\npartie dissimulé par les branches épineuses.\nLe phénomène ne passe cependant pas inaperçu, toujours aussi bruyant et faisant pleuvoir les\naiguilles de pin. Vous vous mêlez à la déferlante épineuse, tombant avec elle sur votre cible, pointe\nen avant.\nVotre piqué est arrêté d’un revers d’acier.\nMalgré sa position malcommode, l’homme a repris son arme en main et détourné votre attaque avec\nbrio. Son pantalon rabaissé a beau limiter les mouvements de ses jambes, il conserve assez de\nfluidité dans les bras pour vous maintenir en respect sans effort.\nÀ son comportement, vous déduisez qu’il a l’habitude d’être attaqué dans de telles positions de\nfaiblesse.\nLa surprise escomptée n’ayant pas été au rendez-vous, vous redevenez brume aussitôt.\nAprès cela, l’homme, ne voulant plus lâcher son arme, met quelques temps à finir son affaire, mais\nses ennuis s’arrêtent là.\nDiminuez votre Énergie de 3, et notez le Code Bois.\nSi vous avez le Code Dépourvu, rendez-vous au §35§.\nSinon, rendez-vous au §43§.","paragraphNr":"3"},{"description":"Comment a-t-il pu être assez rapide pour réagir ? Même avec une ouïe acérée, des réflexes martiaux\nprofondément ancrés, et un peu de chance, il n’aurait pas du avoir le temps de se protéger.\nSi vous étiez fait de chair, vous pourriez accuser une faiblesse de votre part. Un réveil difficile, la\nfatigue, ce genre de choses. Toutefois, ce n’est pas le cas, aussi la clé du mystère doit-elle forcément\nse trouver du côté de votre cible.\nVotre proie, méfiante, s’est entièrement réarmurée, jusqu’à la visière de son casque qu’il a rabattue\ndevant son visage. Bien sûr, aucune protection n’est parfaite, et sa cuirasse présente des dizaines de\nfailles exploitables, mais ce serait un bien inutile gaspillage d’énergie de revenir à la charge dès\nmaintenant, alors qu’il est sur ses gardes et au mieux de ses défenses.\nAprès avoir attendu un certain temps lame au clair, il rengaine et reprend sa méthodique mise à sac\ndes lieux.\nRendez-vous au §23§.","paragraphNr":"4"},{"description":"Votre cible se lève d’un bond, arme au poing. Ses yeux injectés de sang fouillent frénétiquement les\nalentours à la recherche de quelque chose.\nVous ne sauriez dire quoi, car vous ne vous êtes pas matérialisé depuis plusieurs heures, et vos sens\npourtant bien plus affûtes n’ont rien détecté de particulier.\nIl faut croire que l’homme en est à un point où sa propre paranoïa, savamment entretenue par vos\nefforts, suffit à le réveiller la nuit, où les monstres de ses cauchemars se confondent avec ceux de la\nréalité.\nIl erre autour de l’endroit où il s’est effondré, tout habillé, armure comprise, pour essayer de dormir,\nagitant son arme d’un air menaçant, et hurle sa rage à pleins poumons :\n« Viens te battre ! Viens te battre spectre ! Viens te battre si t’es homme ! J’t’attends ! »\nCette provocation incohérente offre un bel aperçu des capacités intellectuelles encore à sa\ndisposition après autant de temps passé avec aussi peu de sommeil.\nVous le laissez s’égosiller en vain, dépensez le peu de forces dont il dispose encore.\nIl finit par cesser son manège, par se laisser à nouveau tomber dans un substitut de repos.\nC’est alors que vous vous matérialisez.\nIl met du temps à réagir. Son corps est fatigué, son esprit aussi, il ignore si vous êtes réellement là\nou si vous n’êtes qu’un produit de son imagination.\nCe court délai est tout ce dont vous avez besoin. En un instant vous traversez les cieux, vous glissez\nà travers une jonction de son armure en désordre, et lui sectionnez une artère.\nIl s’agite, tente de se déshabiller, de stopper l’hémorragie avec les moyens du bord. Mais ses\nmouvements paniqués sont imprécis et chaotiques, et chaque goutte de sang perdue les rend plus\nlents et inefficients.\nBientôt, il n’y a plus la force de rien faire, et peu après, vous trouvez tous deux le repos.","paragraphNr":"5"},{"description":"L’homme se rapproche de la porte. Vous l’observez ralentir, déplacer la main vers la poignée de son\népée. Ses sens ont dû détecter le danger devant lui d’une façon ou d’une autre.\nC’est alors que vous vous matérialisez dans son dos.\nSa confusion est totale. Il se retourne d’un bloc, plongeant le regard dans le sonore tourbillon. Les\npeaux vertes, elles aussi alertées par le bruit, jettent leur filet, qui ne tombe qu’à moitié sur sa cible,\nmais elles s’élancent à sa suite avec entrain, pépiant un cri de guerre.\nDiminuez votre Énergie de 1 et notez le Code Boucan.\nSi vous finissez de vous matérialiser pour intervenir physiquement, rendez-vous au §19§.\nSi vous préférez économiser votre énergie en interrompant le processus, rendez-vous au §31§.","paragraphNr":"6"},{"description":"L’homme peut courir aussi vite qu’il le désire, il lui est totalement impossible, par votre naturemême, de vous échapper. Sitôt pleinement matérialisé, vous filez à travers les airs à sa poursuite,\nplus vif que la plus rapide des flèches.\nVous le rattrapez en quelques instants et le heurtez en plein à l’arrière du genou. Son armure le\nprotège des dommages directs, mais il culbute, et la gravité fait son œuvre. Il tombe en avant, et\ntermine sa descente en glissant tant bien que mal sur le ventre, ne s’arrêtant, fort endolori, qu’au\npalier suivant.\nDiminuez votre Énergie de 2 points supplémentaires. Augmentez le score de Blessures de votre\nvictime de 4. Notez également le Code Escalier.\nRendez-vous au §40§.","paragraphNr":"7"},{"description":"Une fois qu’ils sont tous deux assis, votre cible ouvre la conversation d’une bien étrange façon.\n« Mage Yoztramo, vous devez vous souvenir des conseils que vous m’avez donné en vue de mon\naffrontement avec Zogar ?\n— Bien sûr, quelle question est-ce là ? L’attaquer de jour car la nuit est son alliée. Ne le regarder\nqu’à travers une fine bande de soie pour déjouer ses illusions visuelles, et se boucher les oreilles\npour échapper à ses illusions sonores.\n— Oui, c’est à cela que je pense. A posteriori, je me demande si vous ne vouliez pas simplement\nm’empêcher de communiquer avec lui.\n— Et pourquoi donc aurais-je fait cela ? »\nIl accompagne sa réponse en levant les yeux au ciel, dans un geste apparemment dédaigneux. Mais\nil braque en réalité son regard droit sur vous.\nVous sentez alors votre lien avec votre invocateur se raffermir, et une vague de puissance nouvelle\nvous envahir.\nAugmentez votre Énergie de 2 points.\nSi vous vous matérialisez maintenant, rendez-vous au §21§.\nSinon, rendez-vous au §36§.","paragraphNr":"8"},{"description":"À vouloir courir dans un escalier avec un poids pareil sur les épaules, l’homme finit par trébucher,\net termine sa descente sur le ventre. Il s’étale de tout son long sur le palier quelques dizaines de\nmarches plus bas.\nAugmentez le score de Blessures de votre victime de 3.\nRendez-vous au §40§.","paragraphNr":"9"},{"description":"À en juger par les dimensions et l’architecture de la salle dans laquelle votre cible s’engage, en\ncomparaison de celle dont elle vient, vous déduisez que vous étiez dans une tourelle, et que vous\nvenez de pénétrer dans le bâtiment principal.\nPlusieurs cages d’escaliers similaires à celle dont il vient de s’extraire sont d’ailleurs visibles. Vous\napercevez également un cadavre de dragon encore chaud.\nCe n’est pas la première fois que vous contemplez un dragon, ou même un dragon mort. Mais c’est\nla première fois que vous en découvrez un ayant succombé à de pareilles blessures.\nIl est couvert d’une multitude d’entailles, la plupart de simples égratignures, quelques-unes assez\nprofondes pour que le sang puisse s’en échapper librement, mais aucune véritablement dangereuse,\net encore moins mortelle, par elle-même. C’est leur accumulation, c’est l’hémorragie croissante\nprovoquée par toutes ces lacérations, qui a eu raison de lui.\nAutrement dit, cette formidable créature a été abattue par une personne qui l’a frappée avec une\népée, ou arme équivalente, encore et encore jusqu’à qu’elle s’effondre. Une technique d’une\nprodigieuse inefficacité, mais démontrant une endurance et une détermination hors du commun de\nla part de son exécutant.\nQui, et vous n’avez guère de doutes à ce sujet devant son absence totale de réaction face à ce\nmastodonte foudroyé, n’est autre que votre cible.\nVous commencez à vous poser beaucoup de questions. L’explication la plus logique serait que le\ndragon ait été immobilisé, drogué, rendu d’une façon ou d’une autre incapable de se défendre.\nSinon, cela supposerait que cet être humain ait été capable d’esquiver sans faiblir crocs, griffes et\nflammes d’un dragon adulte pendant toute la durée d’un long combat d’attrition.\nHypothèse ridicule. Revenons aux choses sérieuses. Un dragon est un animal qui dispose de certains\norganes uniques en leur genre, capables de produire diverses substances qui, une fois mélangées,\ngénèrent une flamme d’une puissance incomparable.\nUn dragon mort ne peut évidemment plus mettre en œuvre une si merveilleuse alchimie par luimême, mais si une lame acérée venait à sectionner quelques éléments bien choisis de son\norganisme, il se pourrait que les fluides nécessaires entrent en contact en libérant un véritable\ntorrent de flammes.\nSi vous voulez faire un peu de chirurgie, rendez-vous au §33§.\nSi vous ne souhaitez pas gaspiller vos forces dans une imprévisible approche indirecte, rendez-vous\nau §24§.","paragraphNr":"10"},{"description":"« Mage Yoztramo, j'ai un problème. Je suis actuellement poursuivi par une Ombre Chasseresse. Un\nultime cadeau de Zogar j'en ai bien peur. »\nLe dénommé Yoztramo se fige un court instant, puis se caresse pensivement la barbe.\n« Oui, c'est bien le genre de fourberie dont il serait capable. Il faut que je plonge dans mes ouvrages\npour en savoir plus.\n— Inutile. »\nVotre cible sort un grimoire de son sac.\n« J'ai trouvé ce livre dans les affaires de Zogar. Il explique comment exorciser ces bestioles. »\nYoztramo prend l'ouvrage et le feuillette jusqu'au marque-page. Il lit ensuite attentivement le\npassage incriminé.\n« En effet. Mais ce rituel est dangereux. Il force simplement le spectre à adopter une forme\nphysique sous laquelle il est possible de le détruire. Il te faudra ensuite le défaire en combat\nsingulier.\n— Vous vous inquiétez trop mage Yoztramo. Je viens de tuer un dragon, je pense que je peux gérer\nun fantôme. »\nIl conclut d'un sourire suffisant. Une ombre de contrariété passe sur le visage du mage, mais il\nhoche la tête.\n« Fort bien. Allons dans la cour. »\nLes deux hommes ressortent à l'air libre. Le mage trace un cercle dans le sol meuble du bout du\npied, puis entreprend de l’agrémenter de runes complexes à l’aide d'un bâton.\nSi vous intervenez dès maintenant, rendez-vous au §46§.\nSi vous attendez que le rituel soit plus avancé, rendez-vous au §17§.","paragraphNr":"11"},{"description":"Le bruit, le souffle, la combinaison des deux, réveillent aussitôt l’homme. Il se jette sur le côté,\neffectue un demi-tour sur lui-même, se réceptionne, saisit son arme.\nVous l’accompagnez dans son mouvement, mais ne parvenez qu’à lui titiller légèrement les côtes\navant qu’il ne vous repousse d’un coup sec de sa lame.\nVotre occasion manquée, vous redevenez brume. Votre cible reste en position de combat pendant un\ncertain temps, inspectant la zone à la recherche d’indices sur son mystérieux agresseur. Ne trouvant\nrien, elle finit par se recoucher, serrant son arme d’encore plus près.\nSes yeux tardent à se refermer, mais la fatigue finit par vaincre la nervosité, et bientôt l’homme\nrenoue avec le sommeil.\nDiminuez votre Énergie de 3, augmentez son total de Blessures de 1, et notez le Code Nuit.\nSi vous remettez le couvert, rendez-vous au §48§.\nSi vous le laissez à son repos, rendez-vous au §28§.","paragraphNr":"12"},{"description":"« Je ne saurais dire ce que je veux mage Yoztramo. Depuis que j’ai lu cet ouvrage, j’ai réalisé que je\nne me souviens de rien qui précède le moment où vous m’avez envoyé en mission. Rien de\npersonnel je veux dire. J’ai de nombreux souvenirs techniques, des impressions confuses et parfois\ncontradictoires sur ce que je dois faire pour tuer le plus efficacement possible un sorcier, mais aucun\nfil directeur, aucun sentiment. Si ce n’est la colère.\n— Te rends-tu compte que tu es peut-être tout simplement sous l’influence d’un sort de Zogar ? Si\nça se trouve, tu ne l’as même pas vaincu, il t’a juste ensorcelé pour te donner cette impression, et te\nretourner contre moi.\n— Quelle importance mage Yoztramo ? Dans tous les cas, je ne suis plus qu’une coquille vide\nuniquement capable de tuer des sorciers. Et je compte bien continuer à faire ce que je fais de\nmieux. »\nIl dégaine.\nVous entendez alors le sifflement caractéristique d’une arbalète. L’un de ces engins, dissimulé dans\nle chaos de la chambre, s’est mis en marche de lui-même, avec un petit coup de pouce magique.\nLe projectile ricoche cependant sur l’armure de sa cible.\n« Elle est splendide n’est-ce pas ? Je ne sais pas où vous l’avez obtenue, mais elle m’a sauvé la vie\nde nombreuses fois. Sans elle, j’aurais été tué par la première peau verte un peu chanceuse. »\nIl se pavane.\n« Rien de mieux en stock ? Je ne sais pas, changez-moi en crapaud, quelque chose du genre. À\nmoins bien sûr que vous ne le puissiez pas, m’ayant trop bien rendu résistant à ce genre de\nmaléfices pour que votre rival ne puisse justement s’en servir pour m’éliminer. »\nDe nombreux objets contenus dans la pièce se mettent alors à voler, autant de projectiles qu’il\nesquive, pare, encaisse, tandis que d’autres éléments du décor s’agglutinent en des formes\nvaguement humanoïdes, golems de fortune.\nAvec un hurlement fou, le guerrier se jette sur ces nouveaux adversaires, sabre au clair.\nLe mage s’adresse alors à vous directement :\n« Fais ton travail ! »\nSi vous vous matérialisez, rendez-vous au §26§.\nSinon, rendez-vous au §37§.","paragraphNr":"13"},{"description":"L’homme se met à courir de toutes ses forces, mais les flammes sont plus vives que lui. En un\ninstant, il se retrouve encerclé par la blanche fournaise.\nIl décide alors de se jeter immédiatement à travers les flammes plutôt de laisser celles-ci s’abattre\nsur lui, et parvient ainsi, au prix de terribles brûlures, à se frayer un chemin jusqu’à une cage\nd’escalier encore épargnée.\nAugmentez le total de Blessures reçues de 5.\nRendez-vous au §24§.","paragraphNr":"14"},{"description":"Déduisez 3 points à votre score d’Énergie et notez le Code Ouverture.\nVous vous glissez derrière votre cible alors qu’elle se trouve à genoux, la moitié supérieure du corps\nplongée dans un coffre. Et vous vous concentrez.\nL’air se déchire et s’enfuit en hurlant son agonie alors que votre lame découpe la réalité pour s’y\nfrayer un chemin. Une réaction habituelle pour vous, mais qui ne manquera pas de surprendre votre\nvictime.\nLancez un dé.\nDe 1 à 3, rendez-vous au §47§.\nDe 4 à 6, rendez-vous au §38§.","paragraphNr":"15"},{"description":"Notez le Code Bruit.\nVous relâchez votre concentration et laissez l’air revenir à sa place conformément aux lois de la\nphysique. Votre cible court comme un dératé dans les escaliers, mais, par votre nature-même, il ne\nlui est impossible de vous semer.\nLancez un dé :\nSur un résultat de 1 à 3, rendez-vous au §34§.\nEt sur un résultat de 4 à 6 au §9§.","paragraphNr":"16"},{"description":"Après avoir inscrit un certain nombre de symboles, le mage s'écarte pour laisser passer votre cible,\nqui pose une main au centre du cercle.\nAussitôt, vous commencez à vous matérialiser sans l'avoir désiré. Vous ne pouvez pas interrompre\nle processus, d'une rare violence. Tout votre substance est contrainte à prendre forme solide, sans\npossibilité de conserver la moindre réserve. Vous devenez réellement, entièrement, le poignard qui\nvous représente, jusqu'à la dernière particule.\nVous ressemblez d'ailleurs maintenant plus à une épée qu'à un poignard, artificiellement étiré par\ncette horrifiante magie.\nVotre cible dégaine, et croise son fer avec votre matière. Vous ressentez un ersatz de douleur alors\nque des morceaux de vous-même se détachent sous le choc, sans possibilité de retour.\nEt le combat s'engage. Un affrontement en un contre un, en plein jour, à la loyale.\nAutant dire que malgré votre capacité à vous mouvoir à votre guise dans les trois dimensions de\nl'espace vous n'êtes pas à votre avantage. Vous ne parvenez pas à toucher votre adversaire, et chaque\ncoup qu'il vous porte vous endommage un peu plus. Et quand ce n'est pas lui, c'est simplement le\ntemps qui passe, l'univers physique qui vous ronge peu à peu, détruisant cette matière qui ne devrait\nexister.\nBientôt vous éclatez en morceaux, les morceaux tombent en poussière, la poussière s'évanouit en\nfumée, et vous retournez au néant.","paragraphNr":"17"},{"description":"Vous vous limitez à deux, maximum trois apparitions entre chaque lever de soleil, et encore, la\nplupart ne vont pas jusqu’à la matérialisation complète. À force d’apparitions éphémères mais\nstressantes, le voilà qui se tend au moindre souffle d’air, au moindre craquement de brindille.\nDiminuez votre Énergie de 3 points.\nSi vous disposez du Code Insomnie ou Dépourvu, rendez-vous au §32§.\nSi ce n’est pas le cas, mais que vous possédez au moins un des Codes suivants, rendez-vous au §25§ :\nChambre, Escalier, Portail, Bois, Nuit.\nDans tous les autres cas, rendez-vous au §32§.","paragraphNr":"18"},{"description":"Malgré sa position malcommode, c’est à vous qu’il accorde toute son attention, s’autorisant à peine\nun coup d’œil en arrière pour dévier une attaque ou lacérer sans mal l’un de ses assaillants.\nVous vous projetez vers lui en zigzagant à travers les airs, profitant au maximum de votre mobilité\nen trois dimensions et de votre vitesse.\nIl pare sans difficulté votre assaut du revers de sa lame, mais votre extravagante distraction offre\nl’opportunité à une peau verte de lui porter un coup. Rien de bien méchant toutefois, et il se\ndébarrasse de son assaillant d’un simple coup de pied énergique.\nPeu désireux de prolonger un face-à-face à votre désavantage, vous redevenez brume.\nDiminuez votre Énergie de 2 points supplémentaires, augmentez le total de Blessures de 1 point, et\nnotez le Code Portail.\nRendez-vous au §31§.","paragraphNr":"19"},{"description":"Les dernières peaux vertes assez courageuses pour s’opposer à lui en déroute, l’homme ouvre la\npoterne. La lumière du jour l’éblouit mais ne l’arrête pas, et il pose aussitôt pied dans le monde\nextérieur.\nVous êtes au sommet d’une élévation dans une région de vallons forestiers. Vous profitez de ne pas\nêtre soumis à la gravité pour prendre un peu de hauteur et l’examiner plus en détails, mais vous ne\ntrouvez rien à ajouter à votre description initiale. Vous êtes au milieu de nulle part, la seule\nconstruction visible étant le fortin dont vous venez de sortir.\nLe chemin qui y mène est assez large pour laisser passer une charrette, et des traces laissent\nsuggérer qu’il en voit effectivement passer. Il est donc bien trop dégagé à votre goût. Trop facile\nd’esquiver une attaque surprise, bien peu de chances de tomber dans le précipice attenant.\nAussi prenez-vous votre mal en patience tandis que l’homme progresse tranquillement sur la terre\ntassée.\nCe temps d’inaction forcée n’est pas totalement perdu, car il vous permet de récupérer un peu de\nvos forces, via le pouvoir que vous infuse en continu votre invocateur tant que le pacte n’est pas\nrompu.\nRemontez votre Énergie de 2 points.\nLa nuit tombe et les hauteurs sont devenues un creux boisée quand votre cible s’arrête enfin. Elle\ndépose ce qu’il lui reste d’affaires sur le sol, plante son arme dans la terre meuble, à portée de main,\net entreprend de retirer son armure alors que l’aveuglante lumière du jour finit de mourir au profit\nde la pâle lueur de la lune.\nUne fois la dernière couche de métal ôtée, l’homme ramasse son arme, s’enfonce un peu plus loin\ndans la forêt, replante son arme dans le sol, et entreprend de se soulager.\nPeu surprenamment, il s’agit là pour vous d’une occasion idéale d’opérer.\nSi vous frappez, rendez-vous au §3§.\nSi vous conservez vos forces, rendez-vous au §35§ si vous avez le Code Dépourvu, et au §43§ dans le\ncas contraire.","paragraphNr":"20"},{"description":"Votre matérialisation interrompt leur discussion. L’homme se retourne vers vous et pare votre\nattaque avec rage.\n« Encore une de tes manigances sorcier ? Je vais lui faire mordre la poussière, comme j’ai fait\nmordre la poussière à tous ceux qui ont osé se dresser en travers de ma route. »\nMais son interlocuteur ne l’écoute pas. Profitant de la diversion que vous apportez, il prend la\npoudre d’escampette, grimpant quatre à quatre l’escalier de sa tour. Le guerrier s’en rend bien\ncompte, mais ne peut pas prendre le risque de vous tourner le dos.\nAussi ferraille-t-il jusqu’à ce que vous soyez contraint d’abandonner votre forme physique pour\nconserver votre énergie. Ce qui ne tarde pas à se produire, un affrontement en face-à-face n’étant\npas à votre avantage.\nDès que vous disparaissez, il s’élance à la poursuite du mage. Sa course l’amène dans une pièce\nsans issue mais sur le sol de laquelle ont été gravés de nombreux sigils. Vos sens vous informent\nqu’un puissant sortilège a été lancé voilà peu en ces lieux, confirmant que le vieil homme s’est très\ncertainement téléporté loin d’ici.\nLe guerrier arrive à la même conclusion et laisse échapper un cri de rage.\nDans les jours qui suivent, il fouille la tour à la recherche de quelque chose qui puisse l’aider à\naccomplir sa vengeance. Quant à vous, vous vous épuisez peu à peu. Votre contrat a été révoqué par\nvotre invocateur, et sans son apport en énergie, vous devez consommer vos réserves.\nVous essayez bien de profiter de la situation pour finir votre mission, mais l’homme dort dans la\nchambre du magicien, bien évidemment protégée par un filet à ombres, et est sur sa garde durant la\njournée.\nVous finissez par ne plus pouvoir plus vous matérialiser, puis vous vous délitez peu à peu jusqu’à\nenfin cesser d’exister, en une longue et pénible agonie.","paragraphNr":"21"},{"description":"L'homme raconte à son hôte tout ce qui lui est arrivé entre son départ et son retour en ces lieux. Ses\ncombats contre les loups dans la forêt. Ses combats contre les peaux vertes. Son combat contre le\ndragon. Son combat contre le sorcier.\nRien de bien passionnant. Son histoire n’est qu’une succession d’affrontements, et quel que soit\nl'adversaire, sa stratégie semble simplement consister à le frapper de son épée jusqu'à ce qu'il cesse\nde bouger. Une approche monomaniaque apparemment efficace.\nÀ un moment, son interlocuteur finit par aller chercher sa décoction et leur en verse une tasse\nchacun. Votre attention est alors ravivée.\nCar, au milieu des herbes aromatiques et de l'excitant léger habituels d'ans un tel breuvage, les sens\nparticuliers de votre espèce ont identifié une dose de cheval d'un fulgurant poison dont le goût et\nl’odeur sont parfaitement dissimulés par les autres ingrédients.\nVotre cible elle ne remarque rien, et vide avidement son gobelet tandis que son empoisonneur\neffectue un petit tour de passe-passe pour donner l'illusion de le consommer sans en boire la\nmoindre goutte en réalité.\nL'effet ne se fait pas attendre. À peine quelques minutes plus tard, l'homme se met à transpirer\nabondamment. Il informe aussitôt le vieillard de son malaise. Ce dernier prend un air soucieux et le\nrassure, mais se garde bien de lui apporter une quelconque aide.\nSa victime tente alors de se relever, perd l'équilibre, s'effondre avec fracas sur les objets qui\nl'environnent, essaye de se relever mais n'en a déjà plus la force et agonise là, au milieu des\nustensiles brisés par sa chute, déchet parmi les déchets.\nLe vieil homme lève alors les yeux vers vous avec un air blasé.\n« Il faut vraiment tout faire soi-même, c'est-y pas possible. »\nVous l’ignorez. Votre cible morte, même sans intervention de votre part, vous êtes libre. Les chaînes\nqui vous maintenaient au monde physique se brisent, et vous retournez au néant avec ravissement.","paragraphNr":"22"},{"description":"L’homme ne cesse son éclectique pillage, amassant aussi bien les matières précieuses, les livres et\nles parchemins que les colifichets à l’usage aussi incertain que leur valeur, qu’après avoir rempli\nson sac à en faire souffrir les coutures. Il a d’ailleurs le plus grand mal à le soulever, exprimant un\nsoulagement certain lorsque sangles et muscles dorsaux prennent le relais de ses bras.\nIl effectue ensuite un premier pas maladroit, répartit un peu mieux la charge sur ses épaules,\nréajuste son casque, remet un pied devant l’autre, plus confiant cette fois, et, enfin, ouvre la porte,\ndévoilant un escalier en colimaçon qu’il entreprend aussitôt de descendre.\nVraiment, ce type fait des efforts pour vous faciliter la tâche. Vous pouvez difficilement imaginer\nsituation plus favorable, alors qu’il s’engage, chargé comme un âne, dans un endroit où il ne peut\nmanœuvrer et où une mauvaise chute pourrait sacrément l’amocher sans même que vous ayez\nbesoin d’entailler sa chair personnellement.\nSi vous vous matérialisez, rendez-vous au §27§.\nSi vous attendez encore un peu, rendez-vous au §10§.","paragraphNr":"23"},{"description":"Encore un escalier, qui mène cette fois-ci à ce qui doit être le rez-de-chaussé et la grande salle de\ncette demeure. Et encore une scène de violence dont la brutalité crasse vous étonne.\nIl y a des cadavres de peaux vertes partout. En masse à l’entrée du passage d’où vous provenez,\néparpillés le long du chemin qui y mène, sur le sol, en travers des bancs, sur la grande table, et\nmême un dans la cheminée, à moitié carbonisé. Ce sont principalement des soldats en uniforme,\nmais vous apercevez également quelques civils avec des armes improvisées, là un hachoir, là un\ntisonnier. Tous trucidés à grands coups d’épée.\nEt votre cible marche à travers ce charnier comme si tout cela était parfaitement naturel et ordinaire.\nCe qui vous surprend quelque peu. Grâce aux souvenirs de personnes décédées tout récemment que\nvous avez en vous, vous connaissez les mœurs de ce temps, et savez donc que de tels spectacles ne\nsont pas monnaie courante.\nDe plus, tout comme pour le dragon, vous ne parvenez pas à éliminer totalement l’hypothèse que\ncet homme aurait fait ce carnage à lui tout seul, simplement à la force de des bras. Théorie qui\nsoulève toujours autant de questions.\nCette pièce dégagée semblant peu propice à un assaut, vous vous portez légèrement en avant de\nvotre cible à la recherche d’un tel endroit.\nEt vous n’êtes pas déçu. Une bande de peaux vertes survivantes s’est placée en embuscade juste de\nl’autre côté de l’entrée ouvragée menant au vestibule.\nLeur plan d’attaque est évident : Elles ont récupéré un filet et des lances, et comptent très\ncertainement lancer le premier sur l’homme dès qu’il sera assez près, avant d’enfoncer les secondes\ndans le corps ainsi immobilisé.\nUn stratagème qui pourrait sans doute fonctionner si elles étaient moins bruyantes, mais, dans l’état\nactuel des choses, elles seront sans doute repérées bien avant d’avoir la possibilité de le mettre en\napplication.\nSi vous voulez les laisser rater votre assaut pour ensuite frapper par surprise quand votre cible sera\nen confiance, rendez-vous au §2§.\nSi vous voulez apparaître légèrement en avance de phase, de façon à ce que votre boucan propre\ndévie l’attention de l’homme des autres dangers qui l’attendent, rendez-vous au §6§.\nSi vous conservez votre énergie, rendez-vous au §44§.","paragraphNr":"24"},{"description":"Comme chaque soir, votre cible fait l’inventaire de ses possessions, et s’efforce de survoler\nquelques-uns des ouvrages qu’il a récupérés. Vous lisez par-dessus son épaule, mais ne voyez rien\npasser d’intéressant.\nEt puis, soudain, au milieu de tout un tas de textes inconséquents, vous découvrez un article\nconsacré aux Ombres Chasseresses. Et aux moyens de s'en protéger.\nVotre cible manque de le passer distraitement, mais quelque phrase a dû attirer son attention car sa\nconcentration s’affûte soudain et il se met à le lire et le relire avidemment.\nVous conservez votre calme. Les différentes solutions proposées, à commencer par le filet à ombres,\nne peuvent être mises en application que par des mages de haut niveau. Ce que n'est pas votre cible,\nou alors il cache vraiment très bien son jeu.\nCependant, le simple fait qu'il en sache maintenant beaucoup plus sur votre modus operandi est\ngênant.\nNotez le Code Découvert.\nRendez-vous au §32§.","paragraphNr":"25"},{"description":"Vous ajoutez votre présence au chaos, tourbillon dans la tempête, météore dans la pluie de\nprojectiles.\nVotre premier assaut est déjoué. Le second également. L’homme est comme possédé, repoussant les\nattaques sans en avoir l’air, sans cesser de rire. Son visage change constamment d’expression,\nd’apparence, reflétant les multiples vies dont il est constitué. Les derniers artifices qui lui donnaient\nun semblant d’identité sont en train de sauter, ne laissant qu’un monstre avide de combat.\nVous avez un peu l’impression d’affronter une version dégénérée et organique de vous-même. Votre\nfrère raté, en pleine crise d’adolescence.\nVotre père commun vous soutient via un apport constant d’énergie et par les rafales de sortilèges\nqu’il déchaîne. Sa magie n’est que faiblement efficace, mais elle apporte une distraction bienvenue.\nSommez le total de Blessures de votre adversaire et votre propre total d’Énergie.\nSi le résultat de cette opération est supérieur ou égal à 15, rendez-vous au §50§.\nSinon, rendez-vous au §30§.","paragraphNr":"26"},{"description":"Diminuez votre Énergie de 1.\nAvec la carapace de trésors qu’il porte sur son dos, vous doutez qu’il ait senti le souffle de l’air.\nImpossible qu’il ne l’ait entendu cependant. Le sifflement de la réalité qui se déchire s’est répercuté\nen échos dans tout l’escalier, sombre menace venue de son sommet.\nSa réaction est immédiate, et c’est de se mettre à courir, dévalant les marches deux par deux.\nIl vous vient à l’esprit qu’il serait bien capable de se tuer tout seul, chargé comme il est.\nSi vous interrompez votre matérialisation et admirez le spectacle, rendez-vous au §16§.\nSi vous préférez vous assurer qu’il n’en réchappe pas en vous en mêlant physiquement, rendez-vous\nau §7§.","paragraphNr":"27"},{"description":"Une nouvelle journée commence pour vous deux.\nAu cours de la matinée, l’homme effectue un détour hors du chemin pour se procurer des fruits et\nl’élément principal d’un civet de lapin, mais cette activité ne le met nullement dans une situation\nque vous pourriez exploiter.\nVous profitez de ce repos forcé pour récupérer vos forces.\nAugmentez votre Énergie de 4 points.\nEn début d’après-midi, il croise le chemin d’un loup, mais l’animal se contente de grogner un peu\navant de repartir en quête d’une proie plus facile.\nSi ce voyage continue aussi tranquillement, les opportunités réellement intéressantes risquent de\nmanquer cruellement.\nPlusieurs stratégies s’offrent donc à vous.\nLa première est de simplement attendre patiemment votre heure, en espérant que votre invocateur\nne se fatigue pas avant.\nLa seconde est de harceler votre cible à chaque petit moment de vulnérabilité, l’affaiblissant peu à\npeu, mais au risque de ne plus disposer d’assez de réserves pour pouvoir porter le coup de grâce au\nmoment opportun.\nLa dernière est un compromis entre les deux précédentes, et consiste à vous restreindre à quelques\nattaques ponctuelles et irrégulières, pour maintenir la tension sans vous épuiser.\nVous choisissez :\n• La patience. Rendez-vous au §49§.\n• L’économie. Rendez-vous au §18§.\n• L’agressivité. Rendez-vous au §42§.","paragraphNr":"28"},{"description":"Le coup de grâce. Déjà affaiblie par vos efforts calculés, votre victime ne peut vous empêcher de\nvous tracer un chemin jusqu’à son cœur, que vous transpercez avec délectation.\nSon agonie est brève, intense et délicieuse. Vous cessez d’exister dans un océan de béatitude alors\nqu’il rend son ultime souffle.","paragraphNr":"29"},{"description":"Même ainsi, à deux contre un, vous n’arrivez pas à porter un coup fatal à ce héros artificiel. Votre\ncréateur s’épuise peu à peu, et n’est bientôt plus en mesure de vous alimenter en énergie. Vous\nperdez votre forme physique, et ne pouvez que contempler la mort de votre invocateur, décapité\nd’un coup aussi furieux que triomphant.\nPrivé de subsistance, déjà trop épuisé pour vous matérialiser ne serait-ce qu’une dernière fois, vous\nvous délitez peu à peu dans les jours qui suivent, baignant dans un amer sentiment d’échec et\nd’impuissance, jusqu’à ce qu’enfin le retour au néant vous libère du fardeau des émotions.","paragraphNr":"30"},{"description":"Même empêtré dans un filet et seul contre une demi-douzaine, la supériorité martiale de votre cible\nest bien trop incontestable pour qu’il soit jamais réellement en danger. Ils se débarrassent des ses\nassaillants comme s’ils étaient autant de grains de poussière sur ses vêtements, sans cesser de lancer\nde réguliers regards inquisiteurs dans la direction où vous lui êtes apparu.\nUne fois de nouveau le seul être respirant des lieux, il reprend posément sa progression, encore plus\nsur ses gardes qu’auparavant.\nRendez-vous au §20§.","paragraphNr":"31"},{"description":"Au cours du quatrième jour, la nouveauté pointe enfin le bout de son nez, sous la forme d’une tour.\nUne tour tout ce qu’il y a plus de classique, circulaire, haute et étroite, conçue pour pouvoir voir au\nloin en se tenant à son sommet.\nEn plein milieu des bois. Dans le creux d'une région montagneuse. Encerclée par des arbres qui la\ndépassent presque.\nL'incongruité d'une telle construction ne gêne apparemment pas votre cible, qui toque à sa porte\nassez énergiquement pour réveiller toute la forêt.\nPeu de temps après, un vieillard vient lui ouvrir en grognant. Sitôt qu'il reconnaît son invité, son\nvisage se recompose pour afficher un sourire :\n« Mission accomplie je présume.\n— En effet, mage Yoztramo. Le vil sorcier Zogar ne nuira plus à personne.\n— Le ciel soit loué ! Entre donc et raconte-moi tout ça. »\nVous les suivez alors qu’ils s’aventurent dans un capharnaüm monumental. S'entassent par terre,\nsans logique aucune, mobilier, vaisselle, outils, déchets alimentaires, livres, vêtements, armes,\nbibelots, et un pigeon en cage. Le chaos ne se limite d'ailleurs pas à cette pièce, et déborde\négalement dans la cuisine attenante. Le sol proprement dit n'est plus visible qu’au niveau d’une\nmince bande autour de la cheminée.\nCela ne gêne cependant absolument pas l'occupant du lieu, qui fait surgir de cet ensemble\nhétéroclite deux tabourets, deux gobelets, quelques herbes, un broc d'eau et une bouilloire. Il se\nglisse jusqu'au foyer, met sa mixture à chauffer puis revient discuter avec votre cible.\nSi vous avez le Code Découvert, rendez-vous au §11§.\nSinon, mais que vous disposez soit du Code Dépourvu soit du Code Insomnie, rendez-vous au §22§.\nDans tous les autres cas, rendez-vous au §8§.","paragraphNr":"32"},{"description":"Diminuez votre Énergie de 3 points.\nVotre apparition n’est pas moins tapageuse qu’à l’ordinaire, mais est quelque peu dissimulée et\nétouffée par la masse du dragon interposé entre vous et votre cible.\nL’homme la perçoit tout de même, et réagit. Mais son réflexe n’est pas celui qui convient à la\nsituation : Il dégaine et se met en garde, comme s’il pensait que la bête n’était pas tout à fait morte,\nqu’elle allait se relever et reprendre le combat.\nCette erreur de jugement vous donner l’opportunité d’opérer en toute tranquillité. Vous plongez\nadroitement dans les entrailles du dragon, sectionnant quelques poches bien choisies dont les\ncontenus se mélangent en une colossale explosion de flammes.\nVous abandonnez aussitôt votre forme physique et admirez le travail. Le dragon a donné naissance à\nson propre bûcher funéraire. Les flammes, au lieu de sortir uniquement de sa gueule, s’échappent\npar tous les orifices, blessures comprises, en de multiples cascades d’un feu si pur qu’il est d’un\nblanc étincelant.\nLa chaleur est telle que tout devient combustible, jusqu’au sang coagulé du dragon sur le sol. En\nquelques instants, la pièce se change en un océan de flammes au milieu duquel votre victime se\nretrouve plongée.\nSi son score de Blessures est de 5 ou plus, rendez-vous au §45§.\nSinon, lancez un dé.\nSur un résultat de 1 à 3, rendez-vous au §45§.\nSur un résultat de 4 à 6, rendez-vous au §14§.","paragraphNr":"33"},{"description":"Bien qu’elle trébuche à plusieurs reprises, votre cible parvient à atteindre le palier suivant sans\nchuter.\nElle se plaque aussitôt contre le mur attenant. Dégaine. Attend patiemment que la source du bruit se\nmontre pour l’assaillir.\nRien ne se produit évidemment. Vous laissez votre victime tranquillement baigner dans son stress.\nElle ne reste ainsi sur ses gardes, tendue à l’extrême, que pendant un temps objectivement très court\nmais qui a dû lui paraître beaucoup plus long.\nRendez-vous au §10§.","paragraphNr":"34"},{"description":"L’homme passe l’essentiel de la soirée à se procurer du bois pour le feu et de la nourriture à faire\ncuire dessus. Ce n’est que tardivement qu’il se déshabille et se couche, sur un matelas d’herbe\nimprovisé, le peu d’équipement encore en sa possession à portée de main.\nVous attendez tranquillement qu’il sombre dans le sommeil profond.\nSi son total de Blessures est de 3 ou plus, augmentez-le d’un point supplémentaire en l’absence de\nsoins adaptés.\nSi vous profitez de sa vulnérabilité, rendez-vous au §12§.\nSi vous conservez votre énergie, rendez-vous au §28§.","paragraphNr":"35"},{"description":"Votre cible ramène posément sa main près du pommeau de son épée.\n« Et bien, j’ai une théorie là-dessus. Voyez-vous Yoztramo, j’ai eu le temps de feuilleter quelques\nouvrages empruntés à la collection de Zogar sur le chemin du retour. Je n’ai rien compris à la\nplupart d’entre eux, mais il y en a un que j’ai trouvé fascinant. »\nIl produit un fascicule ne payant pas de mine que vous l’avez effectivement vu consulter.\n« C’est une sorte de recueil de réflexions sur les différents moyens que les mages utilisent pour se\nbattre entre eux. Et même s’il ne s’étend pas sur le sujet, son contenu laisse fortement suggérer que\ncela fait longtemps, très longtemps que les mages s’affrontent, directement ou indirectement,\ns’alliant et se trahissant constamment à la recherche de toujours plus de pouvoir.\n— Rien de neuf. Les mages noirs ont toujours été des requins qui se mangent entre eux.\n— Je n’y connais rien en couleurs de magie Yoztramo. En revanche, une description m’a vraiment\ninterpellé au milieu des autres. Je vous la lis. »\nIl se lève, prend une grande inspiration, et se lance.\n« Après un certain temps où les assassins spectraux étaient à la mode, on assiste à une retour en\nforce du physique. La faute à la multiplication des filets à ombres, aux sortilèges d’exorcisme, à\ntout cet attirail dont dispose maintenant même les sorciers de plus bas niveau.\nDe nos jours, pour se débarrasser d’un rival enquiquinant, il faut de nouveau, comme dans l’ancien\ntemps, envoyer quelqu’un ayant une existence solide la totalité du temps passer une lame entre les\ncôtes du gêneur.\nToutefois, les mercenaires humains sont chers et souvent peu efficaces. Aussi, prenons-nous soin de\nles améliorer.\nMes propres expériences en ce domaine m’ont permis d’obtenir des guerriers d’une puissance\nproprement absurde. S’il faut vraiment la chiffrer, disons que là où un soldat standard dispose d’une\nhabileté au combat de 8 et un troll de 10, eux tournent plutôt aux alentours de 11 ou 12.\nLe prix à payer tient en leur incroyable instabilité. Sur le plan physique, le gonflement artificiel de\nleurs capacités musculaires et de leur vitesse de régénération impacte fortement leur survie à long\nterme. Sur le plan mental, l’injection de souvenirs d’anciens chasseurs de sorciers pour développer\nleurs compétences de combat et de survie a tendance à altérer leur mémoire et leur perception\nd’eux-mêmes.\nJ’ai ainsi dû éliminer l’intégralité de mes sujets d’expérience après qu’ils se soient tous, un par un,\nretournés contre moi. Avec quelques difficultés je dois dire, tant je les avais réussis. »\nL’homme referme son ouvrage. L’ambiance dans la pièce est glaciale. Le mage prend la parole\nd’une voix peu amène.\n« Sois. Et que veux-tu donc ? »\nÀ nouveau, vous sentez la puissance affluer, accompagné d’un regard noir qui pourrait aussi bien\nêtre un ordre.\nAugmentez votre Énergie de 4 points supplémentaires.\nSi vous intervenez, rendez-vous au §21§.\nSi vous patientez encore, rendez-vous au §13§.","paragraphNr":"36"},{"description":"Vous êtes le meilleur assassin qui soit. Vous attendez toujours le moment idéal pour frapper.\nDans le cas présent, cela signifie laisser le combat se dérouler, laisser votre cible s’épuiser dans un\naffrontement spectaculaire contre un mage retors qui use de tous les artifices à sa disposition pour\nl’emporter contre une créature qu’il a créé dans le but de détruire les gens comme lui.\nIl se défend bien, très bien même. À plusieurs reprises, il passe à un cheveu de finir le travail pour\nvous. Mais sa création le surprend à chaque fois, se révélant plus terrible qu’il ne l’aurait imaginé.\nSon chef-d’œuvre finit par le transpercer de part en part, et il s’effondre au milieu des ruines de ce\nqui fut son logis. Son meurtrier triomphant, blessé, épuisé, la contemple bêtement. Sa rage passée,\nsans doute n’a-t-il pas la moindre idée de ce qu’il va faire maintenant.\nVous le délivrez de ce tourment. Même si votre invocateur est mort, il vous a laissé largement assez\nd’énergie pour vous matérialiser une ultime fois.\nVous apparaissez au milieu des flammes, de la fumée et des débris, et vous élancez droit vers sa\ngorge. C’est à peine s’il a encore la force de réagir, son épée coincée dans le cadavre de son maître,\nson armure en pièces, sa raison d’être disparue.\nVous tranchez les derniers fils de sa vie, et la marionnette rejoint le marionnettiste.","paragraphNr":"37"},{"description":"Au premier bruit, l’homme se retourne d’un bloc, pivotant sur un pied tandis que sa main se referme\nsur le manche de son épée.\nCette célérité a beau vous surprendre, vous plongez avant qu’il n’ait pu dégainer, visant son visage\nà découvert.\nIl esquive, toujours avec les mêmes réflexes extraordinaires, si bien que vous ne lui infligez qu’une\nestafilade le long de la joue. L’instant suivant, il a sorti sa lame et s’est mis en garde.\nN’ayant aucune envie d’entamer une coûteuse épreuve d’escrime avec lui, vous abandonnez\naussitôt votre forme physique, disparaissant sous ses yeux.\nAugmentez le score de Blessures de votre cible de 1. Notez également le Code Chambre.\nRendez-vous au §4§.","paragraphNr":"38"},{"description":"Vous vous efforcez de vous dégager, mais la poigne de fer de l’homme se révèle aussi métaphorique\nque littérale. Il vous extraie totalement de sa chair, et conclut d’une torsion du poignet pensée pour\nfaire lâcher son arme à un assaillant la tenant dans sa main.\nSur un être tel que vous, cela n’a d’autre effet que de vous faire effectuer un inconséquent tour\ncomplet sur vous-même.\nToutefois, il vous enserre toujours, et vous êtes contraint d’abandonner votre forme physique pour\nenfin vous libérer de son emprise.\nDiminuez votre score d’Énergie de 1 point supplémentaire.\nRendez-vous au §4§.","paragraphNr":"39"},{"description":"Malheureusement, il ne s’est pas fendu le crâne dans sa chute, son casque ayant fait son travail.\nTout de même secoué, il se relève prudemment, examinant la cage d’escalier derrière lui, semblant\ns’attendre à en voir sortir un monstre à tout moment.\nMais, bien évidemment, rien ne se passe.\nRendez-vous au §10§.","paragraphNr":"40"},{"description":"Il choisit de d’abord expédier les adversaires qui lui font face. Cela ne lui prend que quelques\ninstants, mais il ne vous en faut pas plus pour compléter votre matérialisation et le frapper dans le\ndos, à une faille de l’armure.\nIncrémentez le total de Blessures de 5 points. S’il est maintenant de 12 ou plus, rendez-vous\nimmédiatement au §29§.\nVous passez à un cheveu de vous enfoncez suffisamment pour atteindre le cœur, mais il réussit à\nvous attraper de sa main libre avant cela, vous arrachant à lui en une libératrice giclée de sang.\nIl lui reste encore assez de forces pour vous maintenir prisonnier de sa poigne alors qu’il termine\nd’éliminer ses autres adversaires. Comprenant que votre moment est passé, vous redevenez brume\net lui glissez entre les doigts.\nDiminuez votre Énergie de 2 points supplémentaires et notez le Code Portail.\nRendez-vous au §20§.","paragraphNr":"41"},{"description":"Vous frappez au cœur de la nuit alors que son corps n’aspire qu’au repos. Vous frappez au petit\nmatin alors qu’il se désaltère, reflet trouble à la surface de l’eau. Vous frappez au zénith alors qu’il\nchasse et sa proie lui échappe.\nUn enchaînement de petites choses qui contribuent à accroître sa fatigue, sa faiblesse et son\nirritation, mais qui vous coûtent énormément à vous aussi.\nDiminuez votre Énergie de 10 points. Si votre total d’Énergie est encore strictement positif malgré\ncela, rendez-vous immédiatement au §5§. S’il est compris en -5 et 0 inclus, notez le Code Insomnie si\nce n’est déjà fait.\nSi vous possédez maintenant soit le Code Dépourvu soit le Code Insomnie, rendez-vous au §32§.\nSinon, rendez-vous au §25§.","paragraphNr":"42"},{"description":"Un fois de retour, l’homme vide complètement son sac, dans une déferlante de richesses et de\nbreloques, pour finalement retrouver, tout au fond, un petit sachet contenant son matériel à faire du\nfeu, ainsi que quelques provisions. Il récupère également une couverture, ramasse un peu de bois et\nétablit ainsi rapidement, au milieu du désordre, un campement rudimentaire.\nSi son total de Blessures est au moins de 1, il en profite également pour se soigner sommairement.\nDiminuez en conséquence ce score de 2, pour un minimum de zéro.\nUne fois installé, il entreprend, en mâchonnant sa viande séchée maintenant grillée aux charbons\nardents, d’effectuer l’inventaire de ses nouvelles possessions.\nAu bout d’un certain temps à examiner des babioles et à feuilleter des manuscrits, il enfourne de\nnouveau tout ce fatras dans son sac et s’allonge pour dormir, son arme en son fourreau à portée de\nmain.\nVous l’observez sombrer peu à peu dans le sommeil profond à la chaleur du feu agonisant.\nSi vous frappez, rendez-vous au §12§.\nSi vous conservez votre énergie, rendez-vous au §28§.","paragraphNr":"43"},{"description":"Sans intervention de votre part, l’embuscade tourne à la boucherie. L’homme esquive le filet, et\ndécapite, égorge et estropie sans la moindre hésitation les peaux vertes assez téméraires pour tout de\nmême descendre se battre.\nRendez-vous au §20§.","paragraphNr":"44"},{"description":"Votre cible reste figée durant un instant, puis laisse tomber au sol le lourd sac qui l’encombre avant\nde prendre la fuite à toutes jambes.\nAinsi allégé, il parvient à se jeter dans une autre cage d’escalier avant que toutes les issues ne soient\nrecouvertes d’un rideau de flammes, n’écopant que de brûlures superficielles.\nAugmentez le total de Blessures de 2. Notez également le Code Dépourvu.\nRendez-vous au §24§.","paragraphNr":"45"},{"description":"Votre cible se révèle bien plus prompte que vous ne l’aviez supposé. Dès le premier bruit, elle se\njette sur le côté à la force des bras, se décalant d’un bon demi-mètre de sa position d’origine.\nEffort dérisoire. Vous infléchissez légèrement votre trajectoire, et votre tranchant acéré mord sa\nchair, fait gicler le sang, entaille la vie elle-même.\nIncrémentez le score de Blessures de votre cible de 3 unités.\nEt puis le contact froid de l’acier met un terme à tout cela. Des doigts engoncés de métal se sont\nrefermés sur votre lame et l’ont écartée de sa nuque avant qu’elle ne puisse s’enfoncer assez pour\ninfliger une blessure à coup sûr mortelle.\nSi vous essayez de vous dégager, rendez-vous au §39§.\nSi vous préférez redevenir intangible immédiatement, rendez-vous au §4§.","paragraphNr":"47"},{"description":"Vous n’avez pas fini de vous matérialiser qu’il est déjà debout, ferraillant nerveusement l’air de son\narme. Vous stoppez le processus, sachant que vous n’aurez pas le dessus en face-à-face.\nVotre disparition ne rassure nullement l’homme, qui fait à nouveau le tour de son campement,\nrenfile son armure, puis s’adosse à un tronc, bien décidé à monter la garde toute la nuit.\nVous le laissez dépenser son énergie inutilement. Quand le jour se lève enfin, votre cible récupère\nses affaires et reprend la route l’œil rougi de fatigue.\nDiminuez votre Énergie de 2 et notez le Code Insomnie.\nRendez-vous au §28§.","paragraphNr":"48"},{"description":"Vous revenez à l’existence.\nLa formulation est alambiquée, mais la langue mortelle n’a pas été conçue pour décrire des êtres\ntels que vous, souvenirs épars arrachés aux limbes et agglutinés jusqu’à former une entité\nindépendante.\nVous ne sauriez d’ailleurs dire s’il faut employer le singulier ou le pluriel vous concernant. Vous\nêtes physiquement un, mais votre esprit abrite des images provenant d’une multitude de personnes.\nDes scènes expurgées de tous ces détails inutiles que sont les noms, les humeurs, les contextes, les\nmotivations et les conséquences. N’en subsistent que l’expérience et les compétences nécessaires à\nl’accomplissement optimal de votre fonction.\nEt en premier lieu, l’extase du meurtre.\nVous esquisseriez un sourire si votre forme actuelle vous le permettait. Vous n’êtes toutefois plus\nqu’un fin brouillard, invisible pour les humains ordinaires, intangible pour tous. Au mieux êtes-vous\ncapable, en rassemblant toute votre énergie, de temporairement concentrer votre substance en une\nécharde solide vous permettant d’interagir avec votre environnement.\nUne manifestation qui a toujours la même apparence. Celle d’une dague finement aiguisée\ndépourvue de garde. Une pure lame n’existant que pour trancher.\nVotre outil. Votre corps. Votre âme.\nVous n’avez pas besoin de plus, d’être plus. Vous n’existez que dans un seul but, et cette arme est\ntout ce dont vous avez besoin pour l’atteindre. Vous êtes le meilleur assassin qui soit.\nVous êtes une Ombre Chasseresse.\nEt vous êtes en chasse.\n\n§1§","paragraphNr":"intro"},{"description":"Vous vous matérialisez. Votre apparition n’a rien de surprenant, et votre cible s’est déjà mise en\ngarde.\nVous tentez néanmoins le tout pour le tout. Sans grand succès. En plein jour, en terrain découvert,\nface à un adversaire connaissant vos faiblesses, vous êtes beaucoup trop désavantagé. Vous épuisez\nvotre énergie et devez abandonner votre forme solide sans lui avoir fait grand mal.\nYoztramo éclate de rire :\n« Et bien, tu n’avais pas besoin de moi pour régler ton petit problème on dirait.\n— Oh, il n’est pas vraiment dangereux. Je l’ai déjà mis en fuite plusieurs fois. Il est juste\nennuyeux. »\nIl essuie la sueur de son front comme de si de rien n’était.\n« Tu m’en diras temps. Faisons une pause, le temps que tu me racontes tout ça. Il ne reviendra pas\ntout de suite de toute façon. Nous compléterons le rituel après. »\nL’homme acquiesce, et retourne à l’intérieur avec son hôte.\nRendez-vous au §22§.","paragraphNr":"46"},{"description":"Pendant trois jours et trois nuits, il ne se passe rien d’intéressant. Vous récupérez des forces, votre\ninvocateur continuant de respecter sa part du contrat, mais il en va de même pour votre cible.\nAugmentez votre total d’Énergie de 8, diminuez son score de Blessures de 3 (de 1 seulement si vous\navez le Code Dépourvu), pour un minimum de 0, et notez le Code Détente. Effacez également le\nCode Insomnie si vous le possédez.\nSi vous disposez du Code Dépourvu, rendez-vous au §32§.\nSi ce n’est pas le cas, mais que vous possédez au moins deux des Codes suivants, rendez-vous au\n §25§ : Chambre, Escalier, Portail, Bois, Nuit.\nSinon, rendez-vous au §32§.","paragraphNr":"49"},{"description":"Vous ne pouvez ressentir la fatigue. Vous ne pouvez être tué. Ces avantages finissent par avoir\nraison de votre adversaire. Au terme d’une longue épreuve d’escrime, vous parvenez finalement à\ncontourner ses défenses et à lui infliger une sérieuse estafilade.\nÀ partir de là, tout s’enchaîne très vite. Cette première blessure importante l’affaiblit, vous\npermettant de lui en infliger une autre, et encore une autre. Vous tardez à porter le coup de grâce car\nil se défend encore avec l’énergie du désespoir, mais l’issue de l’affrontement est inévitable.\nUne ultime bravade, et il s’effondre. Votre invocateur pousse un soupir de soulagement et vous\nadresse une pique :\n« Mieux vaut tard que jamais. »\nVous l’ignorez. Votre cible vient d’expirer, et avec son dernier souffle de vie cèdent les entraves qui\nvous maintiennent en ce monde physique.\nVous retournez au néant avec délectation, votre devoir accompli.","paragraphNr":"50"}]}